const DataSlider = [
  {
    id: "0",
    fileNameLogo: "KubMain.png",
    hedText: `День\nКубика-Рубика`,
    mainText: "Волшебный (магический) Куб",
    botText:
      "Идея создания кубика возникла у венгерского архитектора Эрно Рубика в 1974 году",
    link: "",
  },
  {
    id: "1",
    fileNameLogo: "ImgSlider2.png",
    hedText: `19 мая\nВсемирный день`,
    mainText: "В 2024 году: 19 мая, Воскресенье",
    botText:
      "День рождения кубика Рубика отмечается 19 мая. В 2024 году это изобретение празднует 50 годовщину!",
    link: "",
  },
  {
    id: "2",
    fileNameLogo: "ImgSlider3.png",
    hedText: "Всемирное\nраспространение",
    mainText: "Сотни похожих головоломок",
    botText:
      "За время продаж продано так много кубиков, что ими можно как минимум трижды обернуть планету. Среднестатистическое количество продаж – 350 миллионов.",
    link: "",
  },
];
export default DataSlider;
